import { kistkovaNorma } from "../kistkovaNorma";
export const kolinnyiSuhlobViews = [
  kistkovaNorma,
  "Загальна не норма",
  "Перелом плато медіального / латерального виростка в/гомілкової кістки зі зміщенням.",
  "Перелом надколінка зі зміщенням",
  "Надколінковий простір затемнений",
  "Не можна виключити імпресійний перелом виростка стегнової кістки",
  "Не можна виключити імпресійний перелом медіального / латерального плато в/гомілкової кістки",
  "При клініці рекомендована КТ колінного суглоба",
];
